{
  "page.home.head.title": " المنتدى – البصمة الأكاديمية العربية",
  "navbar.podcast": "بودكاست",
  "navbar.academic": "قائمة الأكاديميين",
  "navbar.contact": "تواصل معنا",
  "homepage.joinus": "انضم الينا",
  "homepage.title": "المنتدى",
  "homepage.title_1": "البصمة الأكاديمية العربية ",
  "homepage.subtitle": "لمنح الأكاديميين الفرصة لبناء شبكة تواصل عربية اكاديمية ولمشاركة كل ما يتعلق بالأكاديمية",
  "homepage.about": "عن المشروع",
  "homepage.description": "المنتدى – البصمة الاكاديمية العربية هو منتدى يجمع الاكاديميّين العرب من شتى المجالات التّعليميّة المختلفة حيث يهدف الى تعزيز فكرة التّعليم العالي في مجتمعنا عبر بناء منصّة للأكاديميين العرب لتمكنهم من تبادل المعرفة, الخبرات وخلق الفرص. كما ويطمح المنتدى ان يكون مرجعًا للأجيال القادمة المقبلة على التعليم في المؤسّسات التّعليميّة.",
  "homepage.about_2": " نحن نؤمن أن الانخراط في التّعليم الاكاديمي يُعتبر أحد الوسائل لتقليص نسبة عامِل الفقر",
  "homepage.description_2": "اثبتت الدّراسات أنّ نسبة الأكاديميين العرب أقلّ من نسبة الأكاديميين اليهود في البلاد. للأكاديمي العربي العديد من التحدّيات الّتي يواجهها في المجتمع؛ حيث تبان في مقاييس الفجوات الاجتماعيّة-الاقتصاديّة، كما وتنعكس في المجال التّعليمي عامّةً وعائق الانخراط بسوق العمل خاصّةً. ونحن كمنتدى نودّ ان نضمّ صوتنا للمناشدة العالميّة لمكافحة الفقر .\t",
  "homepage.impact.sub.title": "نحن من نصنع المستقبل",
  "homepage.impact.desc": "مفاهيم الأثر الاجتماعي للمشروع وقيمته عبر التعاون بيننا وخلق قيمة مشتركة معنويا وماديا لنضع بصمة على مستقبلنا كمجتمع عربي اكاديمي ",
  "homepage.vision.sub.title": "رؤيتنا",
  "homepage.vision.desc": "\"منصّة أكاديمية عربية نُشِئت كي تضع بصمتها الاجتماعيّة في الرّيادة المحليّة.\"",
  "homepage.message.sub.title": " رسالتنا",
  "homepage.message.desc": " يسعى هذا المنتدى الى سدّ الفجوات المجتمعية باعتباره منصّة داعمة وتعاونيّة تهدُف للوُصول الى آفاق جديدة معًا.",
  "homepage.missfix.sub.title": " تقدير ودعم ",
  "homepage.missfix.desc": "في سبتمبر 2022 ، أقيمت مسابقة \"Miss Fix\" للتغيير الاجتماعي للوبي النساء \"شدولات نشيم\" تحت رعاية مركز الخدمات المصرفية الاجتماعية التابع لبنك هبوعليم. تم إنشاء المسابقة من منطلق الحاجة لإعطاء مساحة للجمال الذي يحدث في العمل الاجتماعي ، وللنساء العاملات في المجتمع من خلال تعزيز قيم العدالة الاجتماعية ,المساواة ,الاستدامة ,الصحة ,التكنولوجيا وحقوق الإنسان , لإعطاء منصة لريادة الأعمال في مختلف المجالات وبناء مجتمع يعزز ويحفز العمل النسائي المهم اجتماعيا. شارك بالمسابقة 183 امرأة مع مشاريع مختلفة وقد ازداد عدد المصوتين للمشاريع عن 70 ألفًا في المنافسة مما أدى إلى اختيار 3 مشاريع رائدة ، وفاز المشروع \"المنتدى\" بالمركز الثاني ، في الصورة مؤسسة ومديرة المشروع الانسة الاء حسونه.",
  "homepage.goals.title": "اهدافنا",
  "homepage.goals": [
    {
      "desc": "  إدارة وتشغيل منصة المنتدى: المنتدى عبارة عن منصّة اجتماعيّة مكوّنة من مجموعة الطلّاب الجامعييّن والاكاديميّين العرب اللذين انهوا لقبهم الجامعيّ، حيث تخضع هذه المنصّة للتّحديث المستمرّ من خلال تسجيل مستمرّ للرّاغبين في الانضمام من أجل المشاركة، التّعاون، اتاحة فرص العمل، تزويد المعلومات وغيرها من الامور. "
    },
    {
      "desc": "بودكاست اكاديمي \"سمعتا صوتك\": سيتمّ استضافة اكاديميين محترفين في هذا البودكاست لمشاركة تجاربهم في المجال التّعليمي والمهني وذلك من اجل زيادة الوعي الثّقافي والمعرفي لدى مُجتمعنا العربي بالمجالات المختلفة المُتاحة في مؤسّسات التّعليم العالي.\""
    },
    {
      "desc": " خدمة تزويد وتوفير المعلومات: ستتيح هذه المنصّة امكانيّة الحصول على المعلومات اللّازمة وتوفير الخدمات لشريحة المستخدمين في المنتدى من اجل تبادل المعلومات واكتساب المعرفة حول مواضيع مختلفّة تخصّ الطلّاب والاكاديميين الحاصلين على شهادات في مجالات الدّراسة المختلفة. "
    }
  ],
  "homepage.founder.title": "المؤسسين",
  "homepage.founders": [
    {
      "name": "حسن حسونه",
      "desc": "صاحب لقب اول إدارة تنظيم الكلية الاكاديمية تل ابيب يافا",
      "image": "/hassan.jpeg"
    },
    {
      "name": "الاء حسونه",
      "desc": "صاحبة لقب اول اقتصاد وإدارة اعمال- الكلية الاكاديمية يافا, لقب ثاني إدارة اعمل – جامعة بن غوريون , رخصة تسويق تامين وتوفير تقاعدي من وزارة المالية , طالبة دكتوراة في الإدارة – جامعة بار ايلان .\",",
      "image": "/ala.jpeg"
    }
  ],
  "homepage.cofounders.title": "اعضاء الجمعية",
  "homepage.cofounders": [
    {
      "name": "هناء عدسي",
      "desc": "صاحبة لقب اول , بيولوجيا , لقب ثاني كيمياء حيوية  وطالبة دكتوارة في العلوم البيولوجية التطبيقية جامعة تل ابيب.",
      "image": "/hanaa.jpeg"
    },
    {
      "name": "احمد حسونه",
      "desc": "صاحب لقب اول تربية اجتماعية كلية اور يهودا,  لقب ثاني إدارة وتنظيم أنظمة التعليم الرسمية وغير الرسمية , كلية كريات اونو",
      "image": "/ahmad.jpeg"
    },
    {
      "name": "كيان بصول",
      "desc": "صاحبة لقب أول في الصيدلة من الجامعة العبرية في القدس. لقب ثانٍ في المحاماة من جامعة بار إيلان",
      "image": "/kayan.jpeg"
    },
    {
      "name": "ناهد أبو دين",
      "desc": "طالبة لقب أول تربية لامنهجية، ولقب للطبخ العلاجي ،متخصصه دراسات البرمجة اللغوية العصبية.",
      "image": "/nahed.jpeg"
    },
    {
      "name": "نيكولاس زكاك",
      "desc": "صاحب لقب اول تمريض من الكلية الأكاديمية تل أبيب يافا ولقب اول إدارة النظم الصحية في كلية رمات جان الأكاديمية",
      "image": "/nicolas.jpeg"
    },
    {
      "name": "صفاء أبو سبيت",
      "desc": "صاحبة لقب اول من جامعة بن غوريون في مجال الكيمياء وطالبة لقي ثاني إدارة الأعمال",
      "image": "/safaa.jpeg"
    }
  ],
  "academicpage.title": "قائمة الأكاديميين العرب",
  "academicpage.text": "قوة التواصل والدعم بيننا كمجتمع عربي هي سر التغيير المجتمعي نحو الأفضل، انضم الينا لقائمة الاكاديميين العرب من جميع المناطق، وشتى المجالات.",
  "academicpage.acdemics": "قائمة الاكاديميين العرب حسب المكان والتخصص",
  "academicpage.dialog.title": "تسجيل",
  "academicpage.dialog.sub.title": "الرجاء تعبئة البيانات التالية في اللغة الانجليزيه فقط",
  "academicpage.dialog.first.name": "الاسم الشخصي",
  "academicpage.dialog.last.name": "اسم العائلة",
  "academicpage.dialog.email": "البريد الالكتروني",
  "academicpage.dialog.age": "الجيل",
  "academicpage.dialog.imageurl": "اختر صورة للملف الشخصي",
  "academicpage.dialog.city": "مكان الإقامه",
  "academicpage.dialog.degree": "اللقب",
  "academicpage.dialog.subject": "التخصص",
  "academicpage.dialog.job": "الوظيفة",
  "academicpage.dialog.button": "تسجيل",
  "academicpage.dialog.required": "هذا الحقل اجباري",
  "academicpage.dialog.sex": "الجنس",
  "academicpage.dialog.company": "اسم الشركة",
  "academicpage.dialog.phone": "رقم الهاتف",
  "academicpage.dialog.success": "تم تسجيلك بنجاح",
  "academicpage.dialog.error": "حدث خطأ ما الرجاء المحاولة مرة اخرى",
  "academicpage.dialog.error.email": "البريد الالكتروني موجود مسبقا",
  "academicpage.dialog.checkbox": "أؤكد على قراءة سياسية الخصوصية, كما واؤكد أن المعلومات التي قدمتها موثوقة ودقيقة ، كما وأوافق على تحمل مسؤولية نشر معلومات غير موثوقة ، كذلك اوافق على نشر صورة ملفي الشخصي، التي لا تملك أي حقوق نسخ ، علنًا على الموقع وعلى التطبيق قاعدة بيانات المنتدى الأكاديمي العربي وشركائه",
  "contactpage.title": "تواصل معنا",
  "contactpage.text": "للتواصل معنا يرجى ملئ النموذج التالي",
  "contactpage.submit": "ارسال",
  "contactpage.fullname": "الاسم الكامل",
  "contactpage.email": "البريد الالكتروني",
  "contactpage.message": "الرسالة",
  "contactpage.required": "هذا الحقل اجباري",
  "contactpage.dialog.title": "تم ارسال طلبك للانضمام بنجاح",
  "contactpage.subject": "الموضوع",
  "contactpage.subjects": [
    {
      "name": ""
    },
    {
      "name": "طلب نشر خبر للأكاديميين يتعلق بالأكاديمية"
    },
    {
      "name": "طلب استضافة في البودكاست \"سمعنا صوتك\""
    },
    {
      "name": "تعاون للمشغلين او المؤسسات"
    },
    {
      "name": "استشارة لاختيار مجال التعليم ومؤسسة أكاديمية\n"
    },
    {
      "name": "ابحث عن ورشة عمل أو تدريب \n"
    },
    {
      "name": "طلب التطوع بالمنتدى"
    },
    {
      "name": "ابحث عن وظيفة\n"
    },
    {
      "name": "ابحث عن منح"
    },
    {
      "name": "اخر"
    }
  ],
  "podcastpage.desc": "بودكاست \"سمعنا صوتك \". برنامج فردي وحواري هدفه البحث شخصيات اكاديمية من المجتمع العربي الذين يرغبون بمشاركة خبرتهم لمجتمعهم ويناقش مواضيع اكاديمية ومهنية . ",
  "podcastpage.subdesc": "تريدون الاشتراك بلقاء بودكاست معنا . اتركوا تفاصيلكم وسنقوم بالتواصل معكم لتحديد موعد ",
  "footer.contactus": "تواصل معنا"
}



